import { NextPage } from "next"
import Head from "next/head"


const about:NextPage = () => {
  return (
    <>
    <Head>
    <link rel="stylesheet" href="css/about.css" />

    </Head>
    <div className="container container-about">
  <div className="row">
    <div className="col-lg-8 offset-lg-2">
      <div
        className="section-heading  wow fadeInDown"
        data-wow-duration="1s"
        data-wow-delay="0.5s"
      >
        <h4>
          هرآنچه درباره ی <em>اسپیس بیمه</em> باید بدانید
        </h4>
        <p />
      </div>
    </div>
  </div>
  <div className="row mt-5">
    <div className="col-md-6 d-flex align-items-center">
      <p
        className="p-about wow fadeInUp"
        data-wow-duration="1s"
        data-wow-delay="0.8s"
      >
        لورم ایپسوم یا طرح‌نما (به انگلیسی: Lorem ipsum) به متنی آزمایشی و
        بی‌معنی در صنعت چاپ، صفحه‌آرایی و طراحی گرافیک گفته می‌شود. طراح گرافیک
        از این متن به عنوان عنصری از ترکیب بندی برای پر کردن صفحه و ارایه اولیه
        شکل ظاهری و کلی طرح سفارش گرفته شده استفاده می نماید، تا از نظر گرافیکی
        نشانگر چگونگی نوع و اندازه فونت و ظاهر متن باشد. معمولا طراحان گرافیک
        برای صفحه‌آرایی، نخست از متن‌های آزمایشی و بی‌معنی استفاده می‌کنند تا
        صرفا به مشتری یا صاحب کار خود نشان دهند که صفحه طراحی یا صفحه بندی شده
        بعد از اینکه متن در آن قرار گیرد چگونه به نظر می‌رسد و قلم‌ها و
        اندازه‌بندی‌ها چگونه در نظر گرفته شده‌است. از آنجایی که طراحان عموما
        نویسنده متن نیستند و وظیفه رعایت حق تکثیر متون را ندارند و در همان حال
        کار آنها به نوعی وابسته به متن می‌باشد آنها با استفاده از محتویات
        ساختگی، صفحه گرافیکی خود را صفحه‌آرایی می‌کنند تا مرحله طراحی و
        صفحه‌بندی را به پایان برند.{" "}
      </p>
    </div>
    <div
      className="col-md-6 wow fadeInUp"
      data-wow-duration="1s"
      data-wow-delay="1.1s"
    >
      <img src="images/about1.jpg" className="img-about" alt="اسپیس بیمه" />
    </div>
    <div className="col-md-12 mt-5">
      <p
        className="p-about wow fadeInUp"
        data-wow-duration="1s"
        data-wow-delay="1.3s"
      >
        لورم ایپسوم یا طرح‌نما (به انگلیسی: Lorem ipsum) به متنی آزمایشی و
        بی‌معنی در صنعت چاپ، صفحه‌آرایی و طراحی گرافیک گفته می‌شود. طراح گرافیک
        از این متن به عنوان عنصری از ترکیب بندی برای پر کردن صفحه و ارایه اولیه
        شکل ظاهری و کلی طرح سفارش گرفته شده استفاده می نماید، تا از نظر گرافیکی
        نشانگر چگونگی نوع و اندازه فونت و ظاهر متن باشد. معمولا طراحان گرافیک
        برای صفحه‌آرایی، نخست از متن‌های آزمایشی و بی‌معنی استفاده می‌کنند تا
        صرفا به مشتری یا صاحب کار خود نشان دهند که صفحه طراحی یا صفحه بندی شده
        بعد از اینکه متن در آن قرار گیرد چگونه به نظر می‌رسد و قلم‌ها و
        اندازه‌بندی‌ها چگونه در نظر گرفته شده‌است. از آنجایی که طراحان عموما
        نویسنده متن نیستند و وظیفه رعایت حق تکثیر متون را ندارند و در همان حال
        کار آنها به نوعی وابسته به متن می‌باشد آنها با استفاده از محتویات
        ساختگی، صفحه گرافیکی خود را صفحه‌آرایی می‌کنند تا مرحله طراحی و
        صفحه‌بندی را به پایان برند.{" "}
      </p>
    </div>
  </div>
  <div className="row mt-5">
    <div
      className="col-md-6 wow fadeInUp"
      data-wow-duration="1s"
      data-wow-delay="0.5s"
    >
      <img
        src="images/about2.jpg"
        className="img-about mb-2"
        alt="اسپیس بیمه"
      />
    </div>
    <div className="col-md-6 d-flex align-items-center">
      <p
        className="p-about wow fadeInUp"
        data-wow-duration="1s"
        data-wow-delay="0.8s"
      >
        لورم ایپسوم یا طرح‌نما (به انگلیسی: Lorem ipsum) به متنی آزمایشی و
        بی‌معنی در صنعت چاپ، صفحه‌آرایی و طراحی گرافیک گفته می‌شود. طراح گرافیک
        از این متن به عنوان عنصری از ترکیب بندی برای پر کردن صفحه و ارایه اولیه
        شکل ظاهری و کلی طرح سفارش گرفته شده استفاده می نماید، تا از نظر گرافیکی
        نشانگر چگونگی نوع و اندازه فونت و ظاهر متن باشد. معمولا طراحان گرافیک
        برای صفحه‌آرایی، نخست از متن‌های آزمایشی و بی‌معنی استفاده می‌کنند تا
        صرفا به مشتری یا صاحب کار خود نشان دهند که صفحه طراحی یا صفحه بندی شده
        بعد از اینکه متن در آن قرار گیرد چگونه به نظر می‌رسد و قلم‌ها و
        اندازه‌بندی‌ها چگونه در نظر گرفته شده‌است. از آنجایی که طراحان عموما
        نویسنده متن نیستند و وظیفه رعایت حق تکثیر متون را ندارند و در همان حال
        کار آنها به نوعی وابسته به متن می‌باشد آنها با استفاده از محتویات
        ساختگی، صفحه گرافیکی خود را صفحه‌آرایی می‌کنند تا مرحله طراحی و
        صفحه‌بندی را به پایان برند.{" "}
      </p>
    </div>
  </div>
</div>

    </>
  )
}

export default about