import { NextPage } from "next"
import Head from "next/head"

const articleDetails:NextPage = () => {
  return (
    <>
    <Head>
    <link rel="stylesheet" href="css/articledetails.css" />
    </Head>

    <div className="container container-article">
  {/* header article */}
  <div className="row">
    <div className="col-lg-12">
      <div
        className="article-header"
        style={{ backgroundImage: 'url("images/Health.jpg")' }}
      />
    </div>
    <ul className="ul-header-article">
      <li>۲۱ خرداد ۱۴۰۱</li>
      <li>مقاله</li>
    </ul>
    <h2>نوآوری در خدمات بیمه‌ای ضروری است</h2>
  </div>
  <div className="row">
    <div className="col-lg-12 article-caption">
      <p>
        به گزارش خبرگزاری مهر به نقل از صدا وسیما، سید احسان خاندوزی در دیدار
        دیروز (شنبه ۲۴ مهر) با مدیران صنعت بیمه کشور که در محل وزارت اقتصاد
        برگزار شد، برخی خدمات بیمه‌ای از جمله بیمه‌های زندگی، اعتباری برای پوشش
        ریسک، فروش قسطی بیمه نامه و… را نوآوری‌های اقتصادی بسیار مفید و کمک
        کننده به بخش تولید و صنعت کشور خواند که البته در مقایسه با خدمات بیمه‌ای
        در سایر کشورها هنوز از تنوع کمتری برخوردار هستند.{" "}
      </p>
      <p>
        وزیر اقتصاد توسعه بیمه گری مبتنی بر ریسک را یکی از نکات مهم مدنظر وزارت
        اقتصاد عنوان کرد و گفت: از حرکت در این مسیر، گریزی نیست و باید از
        شیوه‌های مبتنی بر تخفیف و نرخ شکنی در رقابت‌های بیمه‌ای فاصله بگیریم.
      </p>
      <p>
        خاندوزی تحول دیجیتال در صنعت بیمه را به عنوان یکی دیگر از ملزومات این
        صنعت عنوان و تأکید کرد: انتظار این است که بیمه‌ها خود را با شرایط جدید
        تنظیم و به سمتی حرکت کنند که بتوانند نسبت به صدور آنلاین بیمه نامه،
        پرداخت خسارت و … اقدام کنند.
      </p>
      <p>
        وزیر اقتصاد پیگیری ارتباطات الکترونیک سامانه‌های بیمه را هدفی مهم
        ارزیابی کرد و افزود: گروه‌هایی در داخل صنعت بیمه، در مقابل این موضوع
        مقاومت می‌کنند، چون مخالف منافع آن‌ها است؛ اما من و شما به عنوان امین
        مردم برای ارتقای صنعت بیمه؛ موظف به پیگیری این موضوع و رویارویی با
        مقاومت‌های این چنینی هستیم.
      </p>
      <p>
        وزیر امور اقتصادی و دارایی همچنین اوراق بهادار سازی ریسک‌های بیمه را یکی
        دیگر از انتظارات خود از صنعت بیمه کشور عنوان کرد و اظهار داشت: این،
        موضوع بسیار مهم می‌تواند در شرایطی که فراگیری بازار سرمایه در کشور به یک
        جمعیت ۵۰ میلیون نفری رسیده، بسیار اثرگذار باشد.
      </p>
    </div>
  </div>
</div>

    </>

  )
}

export default articleDetails
